/**
 * 内容数据
 * Li.chen
 * 2018-11-20
 */

var global_infoList = {
    // 招投标平台简介
    'ztbptjj-01': {
        type: 'detail',
        list: {
            title: '招投标平台简介',
            content: '<p>保险招投标平台是国务院批复上海保交所建设的“3+1”重点业务平台之一。为促进保险招投标业务透明、专业、规范开展，提高市场效率，增进市场自律，促进客户需求与保险服务有效对接，保交所综合保险行业特点并借鉴招投标相关法律法规，集成创新金融科技，建设了全新的保险招投标平台。</p><p>平台实现线上发标、投标、标书管理、信息留档等一系列功能，对从招标到中标、从承保到理赔进行全流程、全覆盖、全天候参与并监督，大大提高了招投标的精准性和公信力。同时有针对性的设计保险招投标流程，建设保险行业专家库，并充分利用保交所会员、账户、清算系统等基础设施，为保险招投标参与者提供公开、公平、公正、透明、高效的服务。</p><p>我们所建立的保险招投标平台有三大亮点:一是专业，平台通过建立保险业评标专家库、制定保险招投标规则，通过专业化的评标与竞选，为招标人遴选出最符合其需求的保险产品。二是透明，保交所采用全平台网络发标、投标，全过程线上记录，采用标书加密和数字签名技术，确保招投标严谨、规范；三是高效，上海保交所结合自身会员体系及保险行业特点，制定了一系列投标便捷化措施，为投标保险机构省去了大量繁琐的步骤与要求，提高了平台运行效率，降低了保险业经营成本。</p>'
        }
    },
    // 招投标平台业务范围
    'ztbptywfw-01': {
        type: 'detail',
        list: {
            title: '招投标平台业务范围',
            content: '<p>目前适合通过保险招投标平台进行保险项目安排的大宗保险项目包括政策类保险、大型商业保险、公益慈善类保险等，具体情况如下：</p><p><b>政策类保险项目</b>是指由政府组织、引导或提供政策支持，对某些关系人民生活、生产的风险进行投保或补贴的保险项目。如农业保险、大病保险、巨灾保险、老年人意外险、出口信用保险等，可由保险公司经过市场化招投标承接。</p><p><b>大型商业类保险项目</b>是指对大型工商企业的各类保险。针对此类保险招投标交易的特点，保交所将发挥在保险领域的专业优势为企业定制专属方案，并通过平台化、规模化的手段有效降低招标人进行招标交易所产生的成本，为企业遴选出优质的保险产品与服务。</p><p><b>公益慈善类保险项目</b>是指由捐赠人向慈善机构捐款或由慈善机构自行出资，为困难群众或各类公益项目购买保险产品与服务。公益慈善类保险是保交所响应中央“精准扶贫”号召，秉持着公益微利、长期普惠的原则，针对贫困地区及各类困难群众设计的创新保险扶贫公益机制。</p>'
        }
    },
    // 保交所动态
    'bjsdt-01': {
        type: 'list',
        list: {
            'bjsdt-01-01': {
                title: '1200万撬动400亿保额 上海保交所精准扶贫持续发力',
                content: '',
                link: 'https://www.shie.com.cn/art/2017/8/22/art_19_497.html',
                time: '2017-08-22'
            },
            'bjsdt-01-02': {
                title: '上海保险交易所发布保险招投标平台规则（1-3号）',
                content: '',
                link: 'https://www.shie.com.cn/art/2017/6/12/art_19_490.html',
                time: '2017-06-12'
            },
            'bjsdt-01-03': {
                title: '保交所助力精准扶贫保险 首单赔付云南重症儿童',
                content: '',
                link: 'https://www.shie.com.cn/art/2017/5/3/art_19_483.html',
                time: '2017-05-03'
            },
            'bjsdt-01-04': {
                title: '上海保交所招投标系统上线 首单支持精准扶贫',
                content: '',
                link: 'https://www.shie.com.cn/art/2017/1/5/art_19_474.html',
                time: '2017-01-05'
            }
        }
    },
    // 业务规则
    'ywgz-01': {
        type: 'list',
        list: {
            'ywlc-01-01': {
                title: '关于发布保险招投标平台业务规则（1-3号）的通知',
                content: '',
                link: 'http://www.shie.com.cn/art/2017/5/26/art_37_486.html',
                time: '2017-05-26'
            }
        }
    },
    // 业务流程
    'ywlc-01': {
        type: 'detail',
        list: {
            title: '业务流程',
            // content: '<p style="width:100%;text-align:center;"><b class="info_subtitle">平台业务流程图</b></p><img src="./img/info2.jpg" style="width:100%;"/><br/><br/><br/><p style="width:100%;text-align:center;"><b class="info_subtitle">项目招投标流程图</b></p><img src="./img/info1.jpg" style="width:100%;"/>'
            content: '<p style="width:100%;text-align:center;"><b class="info_subtitle">招投标流程图</b></p><img src="./img/info1.jpg" style="width:100%;"/>'
        }
    },
    // 无忧计划-儿童保险礼物
    'etbxlw-01': {
        type: 'detail',
        list: {
            title: '“无忧计划-儿童保险礼物”公益项目',
            content: '<p>云南贫困地区“儿童保险礼物”公益项目是由浦发银行向中国儿童少年基金会捐赠200万元，委托上海保交所根据当地实际需要，为云南省文山州文山市、昭通市镇雄县、大理州剑川县、昭通市巧家县和保山市五县（市）建档立卡的困难儿童设计保险保障方案。上海保交所基于当地留守儿童较多，缺少照顾易生病等实际情况，为减轻困难家庭经济负担，设计了重大疾病保险以及住院补充医疗保险两个险种的保险需求，并通过保险招投标平台向39家符合招标人要求的保险公司发出了投标邀请，最终8家保险公司参与了竞标，中国人民财产保险股份有限公司中标承保。</p><p>该项目涉及保费190万元，总保险金额65亿元，以每份保险19.07元的价格为当地99641名0-14周岁的儿童提供了两个险种的保险保障，<b>一是</b>包含36种儿童多发重疾，保额为50000元的重大疾病保险；<b>二是</b>包含既往病史，保额为15000元的住院医疗保险。</p><p>招标完成后，全国妇联、中国保监会领导高度重视并参与了上海保交所、中国儿基会及浦发银行在北京举办的项目启动仪式，三方也同时向全社会发起了保险募捐活动，数天内社会公众捐款已逾70万元，形成了良好的社会带动效应。</p><p>2018年，为进一步缓解当地儿童因意外伤害及重大疾病等情况给家庭造成的医疗负担，新一年度的“无忧计划-儿童保险礼物”扶贫公益项目续保方案在维持经公开、透明的招投标流程确定的保险方案不变的基础上，项目总保费提升至225万元，覆盖范围增加云南省多个州市，参保儿童人数从99641人大幅增加2倍至292525人，总保额提升至193亿元</p>'
        }
    },
    // “爱心中行”
    'axxz-01': {
        type: 'detail',
        list: {
            title: '咸阳北部四县“爱心中行”公益项目',
            content: '<p>陕西咸阳“爱心中行”公益项目是由中国银行向咸阳市扶贫开发办公室捐款200万元，委托上海保交所为陕西省咸阳市旬邑、淳化、长武、永寿四县总计124260名建档立卡的困难群众设计定制化保险方案。上海保交所通过综合考虑当地新农合保险政策，补齐保险保障缺口，设计了意外医疗门急诊、住院保险相关的招标需求，并向44家符合招标人要求的保险公司发出了投标邀请，最终中国人寿保险股份有限公司通过与其他7家保险公司投标竞争后中标承保。</p><p>该项目涉及保费200万元，总保额约15亿元，为当地困难群众提供了10000元/人的意外门急诊、住院医疗保险以及1000元/人的意外身故、伤残保险，解决了困难群众新农合保险覆盖范围之外的保险需求。</p><p>2018年，为进一步缓解当地困难群众“因病致贫”、“因灾返贫”等现象，新一年度的“爱心中行”扶贫公益项目续保方案在维持经公开、透明的招投标流程确定的总体保险方案不变的基础上，新增加了30元/人/天的住院津贴部分，缓解了当地困难群众在暂时失去劳动力情况下，缺乏收入来源的问题。</p>'
        }
    },
    // “国泰君安证券成长无忧计划”
    'zqcz-01': {
        type: 'detail',
        list: {
            title: '“国泰君安证券成长无忧计划”保险公益项目',
            content: '<p>“国泰君安证券成长无忧计划”保险公益项目是由上海国泰君安社会公益基金会发起，通过保险招投标平台为安徽省潜山县、四川省普格县、江西省吉安县111831名师生捐赠为期三年，每年200万元的保险保障。上海保交所基于当地实际情况，设计了重大疾病保险以及住院补充医疗保险两个险种的保险需求，并通过保险招投标平台向38家符合招标人要求的保险公司发出了投标邀请，最终4家保险公司参与了竞标，中国太平洋保险股份有限公司中标承保。</p><p>该项目涉及三年总保费600万元，总保险金额约221.4亿元，以每份保险17.88元的价格为当地10904名教师与100927名小学生提供了两个险种的保险保障，<b>一是</b>包含32种成年人(教师)重疾与20种儿童（小学生）多发重疾，保额为60000元的重大疾病保险；<b>二是</b>包含既往病史，保额为6000元的社保补充住院医疗保险。</p>'
        }
    },
    // “吉祥安康”
    'jxak-01': {
        type: 'detail',
        list: {
            title: '“吉祥安康”西藏日喀则市五县农牧民意外伤害保险项目',
            content: '<p>“吉祥安康”西藏日喀则市五县农牧民意外伤害保险项目由上海农村商业银行向上海市慈善基金会捐赠200万元人民币，通过保险招投标平台为上海对口援藏地区日喀则市萨迦、江孜、亚东、拉孜、定日5县233688名农牧民采购保险产品。保交所根据日喀则市当地交通环境恶劣，农牧民外出作业交通事故频发的实际情况，设计了一般意外及交通意外伤害保险条款，并通过平台向西藏地区所有符合招标人要求的保险公司发出了投标邀请，项目于6月20日开标并经评标委员会评审，最终确定中国人民财产保险股份有限公司西藏自治区分公司承保。</p><p>该项目涉及保费共200万元，总保额约为86亿元。为当地建档立卡贫困人群提供了15000元/人的一般意外及35000元/人的交通意外身故与伤残保险，一般农牧民则为12000元/人的一般意外与30000元/人的交通意外身故与伤残保险。同时，在上述保险的基础之上，保险公司特别增加了5000元/人的意外住院医疗及5000元/人的疾病身故保险，为当地所有农牧民的外出工作与正常生产提供了多重保险保障。</p><p>“吉祥安康”项目的各项服务质量与效率获得了当地政府与民众的一致认可，通过为当地农牧民提供量身定制的保险保障，有效缓解了农牧民家庭因主要劳动力身故、失能等情况造成的家庭生活困难、至贫返贫等现象。</p>'
        }
    },
    // 某金融机构
    'jrjg-01': {
        type: 'detail',
        list: {
            title: '某金融机构商业补充医疗保险项目',
            content: '<p>为提高某金融机构员工医疗保障水平，缓解其员工医疗费用负担，解决员工集中反映的看病贵、看病难等突出问题，进一步规范补充医疗保险的运作与管理，上海保交所招投标平台为其设计了量身定制的员工商业补充医疗保险方案。该方案的特点主要有如下两点：一是保障范围涵盖了承保既往病史的门急诊医疗、住院医疗等保险责任，并按照年龄层分布细化具体保险方案，致力解决员工看病贵的问题；二是提供特色增值服务，为其员工提供特需病房预约、就医协助等服务，并将服务范围扩展至其部分退休员工，同时允许员工家属投保，致力于解决员工看病难的问题。</p><p>2018年6月19日，招投标平台通过系统向19家符合招标人要求的保险公司发出了投标邀请，项目于6月20日开标并经评标委员会评审，最终确定中国太平洋财产保险股份有限公司中标承保。</p>'
        }
    },
    // 中标公告
    'zbgg-01': {
        type: 'list',
        list: {
        }
    },
    // 规则修订
    'gzxd-01': {
        type: 'list',
        list: {
        }
    },
    // 联系我们
    'lzwm-01': {
        type: 'detail',
        list: {
            title: '联系我们',
            content: '<p>联系电话: 021-20708888</p><p>邮箱地址: <a href="mailto:ITB-001@shie.com.cn">ITB-001@shie.com.cn<a></p><p style="float:right;text-align:right;">上海保险交易所创新业务部</p>'
        }
    }
}